{
    "Name": "Navn",
    "Email": "E-mail adresse",
    "Password": "Kodeord",
    "Confirm Password": "Bekræft Kodeord",
    "Already registered?": "Allerede registreret?",
    "Register": "Opret",
    "Remember me": "Husk mig",
    "Forgot your password?": "Glemt dit kodeord?",
    "Log in": "Log ind",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Glemt dit kodeord? Intet problem. Du skal blot udfylde din e-mail adresse herunder og så sender vi dig et link til at nulstille dit kodeord og lave et nyt.",
    "Email Password Reset Link": "Send link til nulstilling af kodeord",
    "Reset Password": "Nulstil Kodeord",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Bekræft din adgang til kontoen ved at indtaste den kode du har fået fra din authenticator app.",
    "Use a recovery code": "Brug en gendannelseskode",
    "Use an authentication code": "Brug en godkendelseskode",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Bekræft din adgang til kontoen ved at indtaste en af dine gendannelseskoder.",
    "Recovery Code": "Gendannelseskode",
    "I agree to the": "Jeg accepterer",
    "Terms of Service": "Betingelserne",
    "and": "og",
    "Privacy Policy": "Privatlivspolitikken",

    "Dashboard": "Kontrolpanel",

    "Manage Team": "Administrer Team",
    "Team Settings": "Team Indstillinger",
    "Switch Teams": "Skift Team",
    "Create New Team": "Opret nyt Team",
    "Please provide the email address of the person you would like to add to this team.": "Indtast venligst e-mail adressen på den person du ønsker at tilføje til dette team.",

    "Manage Account": "Administrer Konto",
    "Profile": "Profil",
    "API Tokens": "API Nøgler",
    "Log Out": "Log Ud",

    "Save": "Gem",

    "Profile Information": "Profil Information",
    "Update your account's profile information and email address.": "Opdater din kontos profil information og e-mail adresse.",
    "Photo": "Pofilbillede",
    "Select A New Photo": "Vælg et nyt billede",

    "Update Password": "Opdater Kodeord",
    "Ensure your account is using a long, random password to stay secure.": "Gør din konto sikker med et langt, tilfældigt kodeord.",
    "Current Password": "Nuværende Kodeord",
    "New Password": "Nyt Kodeord",

    "Your email address is unverified.": "Din e-mail adresse er ikke bekræftet.",
    "Click here to re-send the verification email.": "Klik her for at sende bekræftelses e-mailen igen.",
    "A new verification link has been sent to your email address.": "Et nyt bekræftelses link er blevet sendt til din e-mail adresse.",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Før du fortsætter, kan du bekræfte din e-mail adresse ved at klikke på linket vi lige har sendt til dig? Hvis du ikke har modtaget e-mailen, så sender vi dig gerne en ny.",
    "Resend Verification Email": "Gensend bekæftelses e-mail",
    "A new verification link has been sent to the email address you provided in your profile settings.": "Et nyt bekræftelses link er blevet sendt til den e-mail adresse du har angivet i dine profil indstillinger.",
    "Edit Profile": "Rediger Profil",

    "Two Factor Authentication": "To-faktor godkendelse",
    "Finish enabling two factor authentication.": "Færdiggør aktivering af to-faktor godkendelse.",
    "Add additional security to your account using two factor authentication.": "Tilfør ekstra sikkerhed til din konto ved at anvende to-faktor godkendelse.",
    "You have not enabled two factor authentication.": "Du har ikke aktiveret to-faktor godkendelse.",
    "You have enabled two factor authentication.": "Du har aktiveret to-faktor godkendelse.",
    "Setup Key:": "Konfigurationsnøgle:",
    "Code": "Kode",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "For at færdiggøre aktiveringen af to-faktor godkendelse, så skal du scanne nedenstående QR kode via din telefons authenticator app eller indtaste setup nøglen og den genererede OTP kode.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Når to-faktor gokendelse er aktiveret, vil du blive afkrævet en sikker, tilfældig kode når du logger ind. Denne kode kan du få fra Googles Authenticator app.",
    "Enable": "Aktiver",
    "For your security, please confirm your password to continue.": "For din egen sikkerhed, skal du indtaste dit kodeord for at fortsætte.",
    "Cancel": "Annuller",
    "Confirm": "Bekræft",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application.": "To-faktor godkendelse er nu slået til. Scan nedenstående QR kode via din telefons authenticator app.",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Gem disse gendannelseskoder i en sikker password manager. De kan bruges til at gendanne din konto, hvis den enhed du bruger til to-faktor godkendelse bliver utilgængelig.",
    "Regenerate Recovery Codes": "Generer nye gendannelseskoder",
    "Show Recovery Codes": "Vis gendannelseskoder",
    "Disable": "Deaktiver",

    "Browser Sessions": "Browser Sessioner",
    "Manage and log out your active sessions on other browsers and devices.": "Administrer og log ud af aktive sessioner på andre browsere eller enheder.",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Om nødvendigt, så kan du logge ud af alle dine øvrige browser sessioner på tværs af alle enheder. Nogle af dine seneste sessioner er vist herunder; dog kan listen ikke være udtømmende. Hvis du er bekymret for om din konto er blevet kompromitteret, så bør du også opdatere dit kodeord.",
    "Log Out Other Browser Sessions": "Log Øvrige Browser Sessioner Ud",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Indtast dit kodeord for at bekræfte at du ønsker at logge øvrige browser sessioner ud på tværs af alle dine enheder.",
    "Done.": "Udført.",
    "This device": "Denne enhed",

    "Delete Account": "Slet Konto",
    "Permanently delete your account.": "Slet din konto permanent.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Når din konto er slettet, er alle dens resourcer og data permanent slettede. Før du sletter din konto, bør du downloade alle data og oplysninger som du ønsker at beholde.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Er du sikker på at du vil slette din konto? Når kontoen er slettet, er alle resourcer og data tilknyttet kontoen slettet permanent. Indtast venligst dit kodeord, for at bekræfte at du ønsker at slette din konto permanent.",


    "Team Name": "Team Navn",
    "The team's name and owner information.": "Teamets navn og ejer-oplysninger.",
    "Team Owner": "Team Ejer",
    "Saved.": "Gemt.",

    "Add Team Member": "Tilføj Team Medlem",
    "Add a new team member to your team, allowing them to collaborate with you.": "Tilføj et nyt medlem til dit team, for at gøre det muligt for dem at samarbejde med dig.",
    "Role": "Rolle",
    "Administrator": "Administrator",
    "Editor": "Redaktør",
    "Administrator users can perform any action.": "Administrator-brugere kan udføre enhver handling.",
    "Editor users have the ability to read, create, and update.": "Redaktør-brugere har mulighed for at læse, skrive og opdatere.",
    "Add": "Tilføj",
    "Added.": "Tilføjet.",

    "You have been invited to join the :team team!": "Du er blevet inviteret til at deltage på :team teamet!",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Hvis du ikke allerede har en konto, så kan du oprette en ved at klikke på knappen herunder. Når du har oprettet din konto, kan du klikke på accept af knappen til invitationen for at acceptere den:",
    "Create Account": "Opret Konto",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Hvis du allerede har en konto, kan du blot accepteret invitationen ved at klikke på knappen herunder:",
    "You may accept this invitation by clicking the button below:": "Du kan acceptere invitationen ved at klikke på knappen herunder:",
    "Accept Invitation": "Accepter Invitation",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Hvis du ikke har forventet at modtage en invitation til dette team, kan du blot ignorere denne e-mail.",

    "Pending Team Invitations": "Afventende Team Invitationer",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Disse personer er blevet inviteret til dit team og har fået tilsendt en invitations-email. De kan deltage i teamet ved at acceptere invitationen i e-mailen.",
    "Great! You have accepted the invitation to join the :team team.": "Sådan! Du har accepteret invitationen til at deltage på :team teamet.",

    "Team Members": "Team Medlemmer",
    "All of the people that are part of this team.": "Disse personer er en del af dette team.",
    "Remove": "Fjern",
    "Leave": "Forlad",
    "Remove Team Member": "Fjern Team Medlem",
    "Leave Team": "Forlad Team",
    "Are you sure you would like to leave this team?": "Er du sikker på du gerne vil forlade dette team?",
    "Are you sure you would like to remove this person from the team?": "Er du sikker på du vil fjerne denne person fra teamet?",

    "Create Team": "Opret Team",
    "Team Details": "Team Oplysninger",
    "Create a new team to collaborate with others on projects.": "Opret et nyt team for at arbejde sammen med andre på projekter.",
    "Create": "Opret",


    "Create API Token": "Opret API Nøgle",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API nøgler tillader tredjeparts-services at kunne autentificere sig med vores applikation på dine vegne.",
    "Token Name": "Nøglens Navn",
    "Permissions": "Rettigheder",

    "Manage API Tokens": "Administrer API Nøgler",
    "You may delete any of your existing tokens if they are no longer needed.": "Du kan slette enhver af dine eksisterende nøgler, hvis du ikke længere har brug for dem.",
    "Delete": "Slet",

    "API Token": "API Nøgle",
    "Please copy your new API token. For your security, it won't be shown again.": "Kopier din nye API nøgle. For din egen sikkerhed, vil nøglen ikke blive vist igen.",
    "Close": "Luk",

    "Delete API Token": "Slet API Nøgle",
    "Are you sure you would like to delete this API token?": "Er du sikker på du vil slette denne API nøgle?",

    "API Token Permissions": "API Nøgle Rettigheder"


}
